package com.amira.freelance.makhareg.model;

public class Gawf {
    public static String title="اولا : مخرج الجوف";
    public static String t3ref="هــو الخــلاء الواقع داخــل الحــلق والفــم وهــومخــرج حــروف المـــد الثــلاثــة";
    public static String text3="للـجـــوف مـخـرج واحـــد خــاص ويـخـرج منـــه \" واى\"";
    public static String text32="* الألف الساكنة المفتــوح مــا قبـــلها \n" +
            "* والــواو الســـاكنـــة المضــموم مــا قبــلها \n" +
            "* واليـــاء الســاكنة المـكســور مــا قبــــلها  \n";
    public static String text4="# وتـسمــى حـــروف الجـــوف :";
    public static String text42="*حروف جـــوفيـــة : لأنهــا تخــرج مـن الجــوف \n" +
            "*حروف هـــوائيــة  : لأنهـا تنتهى بانقطاع هواء الفم \n" +
            "*حروف زفيــريـة  : لأنهــا تـخـرج مـع هــواء الـزفــير \n" +
            "*حروف عــــلة    : لتـــأوه العــلــيل بــهـا \n" +
            "*حروف مــد ولــين : مــد :لإمتــداد الصــوت بــها \n" +
            "                           لــين: لخــروجـها بســهولــة ويــسر \n";
    public static String dalil="الدليل من متن الجزرية : ";
    public static String dalil2="فــألفُ الجوفِ وأختاهـا وهــى :: حــروفُ مـدٍ للهواءِ تنتهى" ;

}
